{
    "localeCode": "cs",
    "authors": ["rampa_3"],
    "messages": {
      "locale/title.intro":"Cítíte se ztraceni?<br>Dobrovolní mentoři mohou pomoci",
      "locale/title.offline":"Cítíte se ztraceni?<br>Požádejte o pomoc na Discordu",
      "locale/title.ready":"Za chvíli budete požádáni o povolení webového požadavku.",
      "locale/title.requested":"Požadavek byl odeslán",
      "locale/title.responding":"Mentor je na cestě",
      "locale/title.canceled":"Tiket byl zrušen",
      "locale/title.completed":"Tiket byl označen jako dokončený",
      "locale/description.ready":"Webový požadavek je nutný pro vytvoření tiketu, potvrďte prosíme požadavek v dialogu, který se objeví po kliknutí na tlačítko Vytvořit tiket.",
      "locale/description.requested":"Mentoři jsou dobrovolníci - můžete být kontaktováni později, pokud nebude tiket teď vyřízen.{2}{3}{4}",
      "locale/description.responding":"<color=#88ff88><noparse={1}>{0}</color> přijal(a) tiket. Mentor by se měl brzy připojit do světa, nebo vás kontaktovat skrz seznam kontaktů na dashboardu.{2}{3}{4}",
      "locale/description.canceled":"Pokud stále potřebujete pomoc, prosíme zeptejte se na Discordu nebo ve veřejných světech. Můžete být později kontaktováni za účelem zjištění, zda stále potřebujete asistenci.",
      "locale/description.completed":"Pokud to je potřeba, vytvořte další tiket, nebo požádejte o pomoc na Discordu. Komunita často ráda pomůže!",
      "locale/description.2.disconnected":"<br><br><color=#ff8888>Tento panel ztratil připojení ke službě mentorů:</color> Panel se automaticky pokusí o znovu připojení. Zkontrolujte, zda není připojení blokováno v dialogu <color=#8888ff>Dashboard -> Domů -> Diagnostika -> Web Hosts</color>. Pokud vše ostatní selže, prosíme zrušte a znovu vytvořte tiket.<br>Pokud tento problém přetrvává, dejte nám prosíme vědět na <color=#8888ff>Discordu</color>.",
      "locale/description.3.full":"<br><br><color=#ff8888>Svět je aktuálně plný:</color> Požádejte hostitele o zvednutí limitu počtu hráčů/přímé pozvání mentora, nebo v koordinaci s mentorem najděte pracovní svět.",
      "locale/description.4.no access":"<br><br><color=#ff8888>Svět není aktuálně veřejně přístupný:</color> Aby se mentor mohl do světa připojit bez přímého pozvání, je třeba aby svět byl nastaven na úroveň přístupu Registrovaní uživatelé nebo Kdokoliv, a nesmí být skryt ze seznamu relací.<br><color=#8888ff>Pokud potřebujete soukromí:</color>  Kontaktujte mentora skrz seznam kontaktů na dashboardu, aby jste jej mohli pozvat přímo.",
      "locale/cancel.text":"Zrušit",
      "locale/back.text":"Zpět",
      "locale/reset.text":"Vytvořit nový požadavek",
      "locale/next.text.intro":"Požádat o pomoc",
      "locale/next.text.create":"Vytvořit tiket",
      "locale/requestJustify":"Tento webový požadavek je potřeba pro vytvoření mentor tiketu. Prosíme, potvrďte požadavek o připojení.",
      "locale/discord.text": "Připojte se na Neos Discord"
    }
  }