{
  "localeCode": "de",
  "authors": ["Holy", "m1nt_"],
  "messages": {
    "locale/title.intro":"Brauchst du Hilfe?<br>Freiwillige Mentoren können helfen",
    "locale/title.offline":"Brauchst du Hilfe?<br>Frage im Discord nach Hilfe",
    "locale/title.ready":"Du wirst jetzt aufgefordert, eine Web-Anfrage zu erlauben.",
    "locale/title.requested":"Die Anfrage wurde gesendet",
    "locale/title.responding":"Ein Mentor ist auf dem Weg",
    "locale/title.canceled":"Ticket wurde abgebrochen",
    "locale/title.completed":"Ticket wurde als fertig markiert",
    "locale/description.ready":"Eine Web-Anfrage nötig um ein Ticket zu erstellen, bitte akzeptiere die Anfrage, die erscheint wenn du ein Ticket erstellst",
    "locale/description.requested":"Mentoren sind Freiwillige, du wirst vielleicht später kontaktiert wenn das Ticket im Moment nicht beantwortet wird.{2}{3}{4}",
    "locale/description.responding":"<color=#88ff88><noparse={1}>{0}</color> hat das Ticket angenommen, soon they should either join the world, or contact you through the Contacts list.{2}{3}{4}",
    "locale/description.canceled":"Wenn du immer noch Hilfe brauchst, bitte wende dich an den Discord-Server oder an öffentliche Welten. Du wirst möglicherweise später kontaktiert, um bestätigen ob du noch Hilfe benötigst.",
    "locale/description.completed":"Erstelle ruhig ein weiteres Ticket, falls mehr Hilfe benötigt wird oder frage auf Discord. Die Community hilft dir sicher gern!",
    "locale/description.2.disconnected":"<br><br><color=#ff8888>Dieses Panel hat Verbindung mit dem Mentor-Service verloren:</color> Das Panel wird versuchen, sich automatisch erneut zu verbinden. Prüfe, dass die Verbindung nicht blockiert wird in <color=#8888ff>Dashboard -> Home -> Debug -> Web Hosts</color>. Wenn alles scheitert, bitte brich das Ticket ab und erstelle ein neues.<br>Wenn das Problem besteht, bitte lass es uns auf <color=#8888ff>Discord</color> wissen.",
    "locale/description.3.full":"<br><br><color=#ff8888>Die Welt is momentan voll:</color> Frage den Host nach einer Erhöhung des Limits, lade den Mentor direkt ein, oder koodiniere mit dem Mentor, um eine Arbeitswelt zu finden.",
    "locale/description.4.no access":"<br><br><color=#ff8888>Die Welt ist nicht öffentlich zugänglich:</color> Damit der Mentor ohne direkte Einladung beitreten kann, muss die Welt auf \"Registrierte Benutzer\" oder \"Jeder\" gesetzt werden und nicht von der Sitzungs-Liste versteckt sein.<br><color=#8888ff>Wenn du Privatsphäre brauchst:</color> Kontaktiere den Mentor durch die Kontaktliste um ihn direkt einzuladen.",
    "locale/cancel.text":"Abbrechen",
    "locale/back.text":"Zurück",
    "locale/reset.text":"Weiteres erstellen",
    "locale/next.text.intro":"Hilfe bekommen",
    "locale/next.text.create":"Ticket erstellen",
    "locale/requestJustify":"Diese Web-Anfrage ist nötig um ein Ticket zu kreieren, bitte akzeptiere die Verbindungsanfrage.",
    "locale/discord.text": "Tritt dem Neos Discord bei"
  }
}
