{
  "localeCode": "fr",
  "authors": ["Sopra"],
  "messages": {
    "locale/title.intro":"Besoin D'aide?<br>Des Mentors volontaires peuvent vous aider!",
    "locale/title.offline":"Besoin D'aide?<br>Posez vos questions dans notre discord!",
    "locale/title.ready":"Nous allons vous demander d'accepter une demande Web",
    "locale/title.requested":"Votre demande a été envoyée!",
    "locale/title.responding":"Un Mentor est en chemin...",
    "locale/title.canceled":"Ticket Annulé.",
    "locale/title.completed":"Ticket marqué comme complété",
    "locale/description.ready":"Une demande Web est requise pour créer un ticket, Veuillez bien accepter la demande qui apparaît devant vous.",
    "locale/description.requested":"Les mentors sont volontaires, Il est possible qu'ils vous contactent plus tard si votre ticket n'est pas traité dans les prochaines minutes.{2}{3}{4}",
    "locale/description.responding":"<color=#88ff88><noparse={1}>{0}</color> a récupéré votre ticket, dans peut de temps, ce mentor rejoindra votre monde ou vous enverra une demande de contact dans peu de temps.{2}{3}{4}",
    "locale/description.canceled":"Si vous avez encore besoin d'aide, n'hésitez pas à demander plus d'aide sur Discord ou dans un monde public. Il est possible que des mentors vous contactent plus tard dans le cas où vous avez besoin d'un peu plus d'aides.",
    "locale/description.completed":"N'hésitez pas à créer un nouveau ticket si besoin, ou demander de l'aide sur Discord! La plupart de la communauté adore aider ceux qui en on besoin!",
    "locale/description.2.disconnected":"<br><br><color=#ff8888>La connexion au service Mentor fut perdue:</color> ce panel tenté de se reconnecter automatiquement. Vérifiez que votre connexion n'est pas bloquée dans <color=#8888ff>Dashboard -> Home -> Debug -> Web Hosts</color>. Si cela ne fonctionne pas, veuillez annuler votre ticket, et renouveler la création de celui-ci.<br>Si le problème persisté veuillez nous le faire savoir sur <color=#8888ff>Discord</color>.",
    "locale/description.3.full":"<br><br><color=#ff8888>Le monde a atteint sa capacité maximale:</color> Demandez au créateur du monde d'augmenter la limite de joueur, invitez le mentor directement ou communiquez avec le mentor pour trouver un monde de travail.",
    "locale/description.4.no access":"<br><br><color=#ff8888>Le monde n'est pas accessible au public:</color> Pour que le mentor vous rejoignes sans invitation directe, le monde doit être enregistré ou joignable par tout le monde, et ne dois pas être caché dans la liste des sessions.<br><color=#8888ff>Si vous avez besoin d'intimité:</color> Contactez le mentor via votre liste de contacts pour qu'il/elle puisse être invités.",
    "locale/cancel.text":"Annuler",
    "locale/back.text":"Retour",
    "locale/reset.text":"Créer un nouveau ticket",
    "locale/next.text.intro":"Demander de l'aide",
    "locale/next.text.create":"Créer un ticket",
    "locale/requestJustify":"Cette demande Web est nécessaire pour créer le ticket, Veuillez accepter la demande de connexion.",
    "locale/discord.text": "Rejoindre le discord de Neos"
  }
}
