{
  "localeCode": "ru",
  "authors": ["Shadow Panther"],
  "messages": {
    "locale/title.intro":"Потерялись?<br>Добровольцы-Менторы могут помочь",
    "locale/title.offline":"Потерялись?<br>Спросите совета в Discord",
    "locale/title.ready":"Сейчас появится запрос на разрешение внешнего веб запроса.",
    "locale/title.requested":"Запрос отправлен",
    "locale/title.responding":"Ментор спешит на помощь",
    "locale/title.canceled":"Заявка отменена",
    "locale/title.completed":"Заявка помечена как выполненная",
    "locale/description.ready":"Веб запрос нужен чтобы создать заявку, пожалуйста подтвердите согласие во всплывающем окне, которое появится когда Вы нажмёте Создать заявку.",
    "locale/description.requested":"Менторы - это добровольцы, с Вами могут связаться позже если на заявку сейчас никто не ответит.{2}{3}{4}",
    "locale/description.responding":"<color=#88ff88><noparse={1}>{0}</color> принял заявку, вскоре он(а) подключится к сессии, или свяжется с Вами через список Контактов.{2}{3}{4}",
    "locale/description.canceled":"Если Вам всё ещё нужна помощь, попробуйте задать вопрос в Discord или в публичных сессиях. С Вами могут связаться позже, если ваш вопрос ещё не будет решен.",
    "locale/description.completed":"Не стесняйтесь завести новую заявку, или попросите помощи в Discord. Сообщество обычно готово помочь!",
    "locale/description.2.disconnected":"<br><br><color=#ff8888>Эта панель потеряла связь с сервисом заявок:</color> Панель попытается переподключиться автоматически. Проверьте что соединение не заблокировано в <color=#8888ff>Дэш -> Дом -> Отладка -> Web Hosts</color>. Если ничего не помогает, попробуйте отменить и пересоздать заявку.<br>Если проблема сохраняется, сообщите нам через <color=#8888ff>Discord</color>.",
    "locale/description.3.full":"<br><br><color=#ff8888>Сессия в настоящий момент заполнена:</color> Попросите владельца сессии поднять лимит пользователей, пригласите ментора напрямую, или договоритесь с ментором встретиться в другой сессии.",
    "locale/description.4.no access":"<br><br><color=#ff8888>Эта сессия недоступна для публики:</color> Чтобы ментор мог подключиться без прямого приглашения, доступ в сессию должен быть Все или Зарегистрированные, и сессия не должна быть спрятана из списка сессий.<br><color=#8888ff>Если Вам нужна приватность:</color> Свяжитесь с ментором через список Контактов чтобы пригласить его(её) напрямую.",
    "locale/cancel.text":"Отменить",
    "locale/back.text":"Назад",
    "locale/reset.text":"Создать ещё",
    "locale/next.text.intro":"Получить помощь",
    "locale/next.text.create":"Создать заявку",
    "locale/requestJustify":"Этот веб запрос необходим чтобы создать заявку на помощь ментора, пожалуйста подтвердите согласие с установкой соединения.",
    "locale/discord.text": "Подключиться к Neos Discord"
  }
}