{
  "localeCode": "en",
  "authors": ["Earthmark"],
  "messages": {
    "locale/title.intro":"Feeling Lost?<br>Mentor Volunteers Can Help",
    "locale/title.offline":"Feeling Lost?<br>Ask in the Discord for help",
    "locale/title.ready":"You are about to be prompted to allow a web request.",
    "locale/title.requested":"The Request Has Gone Out",
    "locale/title.responding":"A Mentor Is On The Way",
    "locale/title.canceled":"Ticket Was Canceled",
    "locale/title.completed":"Ticket Was Marked As Completed",
    "locale/description.ready":"A web request is needed to create a ticket, please accept the prompt that appears when you click Create Ticket.",
    "locale/description.requested":"Mentors are volunteers, you may be contacted later if the ticket doesn't get answered at this time.{2}{3}{4}",
    "locale/description.responding":"<color=#88ff88><noparse={1}>{0}</color> has claimed the ticket, soon they should either join the world, or contact you through the Contacts list.{2}{3}{4}",
    "locale/description.canceled":"If you still need help, please reach out to the Discord or in public worlds. You may be contacted later to see if you still need assistance.",
    "locale/description.completed":"Feel free to create another ticket if required, or ask for help on the Discord. The community is often happy to help!",
    "locale/description.2.disconnected":"<br><br><color=#ff8888>This panel has lost connection with the mentor service:</color> The panel will attempt to reconnect automatically. Check to ensure the connection is not blocked in <color=#8888ff>Dashboard -> Home -> Debug -> Web Hosts</color>. If all else fails, please cancel and re-create the ticket.<br>If this problem persists please let us known on the <color=#8888ff>Discord</color>.",
    "locale/description.3.full":"<br><br><color=#ff8888>The world is currently full:</color> Ask the host to raise the player limit, invite the mentor directly, or coordinate with the mentor to find a work world.",
    "locale/description.4.no access":"<br><br><color=#ff8888>The world is not publically accessible:</color> For the mentor to join without an direct invitation the world must be Registered or Anyone, and must not be hidden from the session list.<br><color=#8888ff>If you need privacy:</color> Contact the mentor through the Contacts list so they can be invited directly.",
    "locale/cancel.text":"Cancel",
    "locale/back.text":"Back",
    "locale/reset.text":"Create Another",
    "locale/next.text.intro":"Get Help",
    "locale/next.text.create":"Create Ticket",
    "locale/requestJustify":"This web request is required to create the mentor ticket, please accept the connection request.",
    "locale/discord.text": "Join the Neos Discord"
  }
}